import React from 'react';
import './Aboutus.css';

function Aboutus() {
    return (
        <div className="aboutus__wrapper">
            <h1>Кружка з принтом – це не просто посуд для чаю і кави</h1>
            <div>
                Завдяки сучасним технологіям з нанесення зображень на кераміку, скло та інші матеріали, кружка перестала бути просто одним з рядових кухонних аксесуарів. Декорування зробило цей посуд одним з найбільш оригінальних і популярних подарунків. Тематика принтів може бути самою різною. Ваша дівчина любить кіносеріали – подаруйте їй чашку з фотографією однією із зірок Голлівуду. Намічається вечірка з приводу дня народження товариша по роботі – замовте для нього виріб з прикольним написом. Ви хочете довести своє тіло до досконалості – кавова чашка із зображенням одного з відомих бодібілдерів буде стимулювати вас до чергового відвідування тренажерного залу.
                Подарована коханій людині, колезі по роботі або близькому другу, кружка з принтом підкреслить вашу увагу до їх внутрішнього світу і життєвих уподобань. Наливаючи в цей посуд чай або каву, чоловік, який отримав такий презент, обов'язково згадає вас з вдячною посмішкою. Купити кружки з принтами сьогодні не проблема. Але, враховуючи великі тиражі таких виробів, ви ризикуєте придбати, так званий «ширпотреб». Ми рекомендуємо вам скористатися послугами інтернет-магазину Evangelina. Тут ви зможете замовити вироби з ексклюзивним дизайнерським оформленням за дуже привабливою вартістю. І для нас не важливо чи в знаходитесь у столиці України, в якомусть иншому місті.
            </div>
        </div>
    );
}

export default Aboutus;